Repository: misilab/MisiClean
Catalog: MisiClean/Localizable.xcstrings
Source language: fr
Languages: de, en, es, ja, zh_hans

source: %@ disponibles
de: %@ verfügbar
en: %@ available
ja: %@ 利用可能
zh_hans: %@ 可用

source: %@ libres
de: %@ frei
en: %@ free
ja: %@ 空き
zh_hans: %@ 可用

source: %lld%% utilisé
de: %lld%% verwendet
en: %lld%% used
es: %lld%% usado
ja: %lld%% 使用中
zh_hans: 已用%lld%%

source: Accès complet au disque requis
de: Vollständiger Festplattenzugriff erforderlich
en: Full Disk Access Required
es: Acceso completo al disco requerido
ja: フルディスクアクセスが必要です
zh_hans: 需要完整磁盘访问权限

source: Actualiser
de: Aktualisieren
en: Refresh
es: Actualizar
ja: 更新
zh_hans: 刷新

source: Agents
de: Agenten
en: Launch Agents
es: Agentes
ja: エージェント
zh_hans: 代理程序

source: Analyse complète
de: Vollständiger Scan
en: Full Scan
es: Análisis completo
ja: フルスキャン
zh_hans: 全面扫描

source: Analyse en cours…
de: Wird gescannt…
en: Scanning…
es: Analizando…
ja: スキャン中…
zh_hans: 正在扫描…

source: Analyse terminée
de: Scan abgeschlossen
en: Scan Complete
es: Análisis completado
ja: スキャン完了
zh_hans: 扫描完成

source: Analyser le disque
de: Datenträger scannen
en: Scan Disk
es: Analizar disco
ja: ディスクをスキャン
zh_hans: 扫描磁盘

source: Annuler
de: Abbrechen
en: Cancel
es: Cancelar
ja: キャンセル
zh_hans: 取消

source: Antivirus & Malwares
de: Antivirus & Malware
en: Antivirus & Malware
es: Antivirus y Malware
ja: ウイルス対策 & マルウェア
zh_hans: 防病毒与恶意软件

source: Applications
de: Anwendungen
es: Aplicaciones
ja: アプリケーション
zh_hans: 应用程序

source: Applications Homebrew Cask
de: Homebrew-Cask-Anwendungen
en: Homebrew Cask Applications
es: Aplicaciones Homebrew Cask
ja: Homebrew Caskアプリ
zh_hans: Homebrew Cask应用

source: Archives d'applications exportées
de: Exportierte App-Archive
en: Exported application archives
es: Archivos de aplicaciones exportadas
ja: エクスポート済みアプリアーカイブ
zh_hans: 导出的应用归档

source: Aucun malware connu détecté.
de: Keine bekannte Malware gefunden.
en: No known malware detected.
es: No se detectó malware conocido.
ja: 既知のマルウェアは検出されませんでした。
zh_hans: 未检测到已知恶意软件。

source: Aucune sauvegarde locale
de: Keine lokalen Backups
en: No Local Backups
es: Sin copias de seguridad locales
ja: ローカルバックアップなし
zh_hans: 无本地备份

source: Base à jour
de: Datenbank aktuell
en: Database Up to Date
es: Base de datos actualizada
ja: データベース最新
zh_hans: 数据库已最新

source: Batterie
de: Akku
en: Battery
es: Batería
ja: バッテリー
zh_hans: 电池

source: Cache de l'application Mail Apple
de: Apple Mail-App-Cache
en: Apple Mail application cache
es: Caché de la aplicación Mail de Apple
ja: Apple Mailアプリのキャッシュ
zh_hans: Apple邮件应用缓存

source: Cache des simulateurs iOS / watchOS / tvOS
de: iOS / watchOS / tvOS Simulator-Cache
en: iOS / watchOS / tvOS simulator cache
es: Caché de simuladores iOS / watchOS / tvOS
ja: iOS/watchOS/tvOSシミュレーターキャッシュ
zh_hans: iOS/watchOS/tvOS模拟器缓存

source: Cache du gestionnaire de dépendances
de: Abhängigkeitsmanager-Cache
en: Dependency manager cache
es: Caché del gestor de dependencias
ja: 依存関係マネージャーキャッシュ
zh_hans: 依赖管理器缓存

source: Cache du gestionnaire de paquets Node.js
de: Node.js-Paketmanager-Cache
en: Node.js package manager cache
es: Caché del gestor de paquetes Node.js
ja: Node.jsパッケージマネージャーキャッシュ
zh_hans: Node.js包管理器缓存

source: Cache du gestionnaire Homebrew
de: Homebrew-Paketmanager-Cache
en: Homebrew package manager cache
es: Caché del gestor Homebrew
ja: Homebrewパッケージマネージャーキャッシュ
zh_hans: Homebrew包管理器缓存

source: Cache du navigateur Firefox
de: Firefox-Browser-Cache
en: Firefox browser cache
es: Caché del navegador Firefox
ja: Firefoxブラウザキャッシュ
zh_hans: Firefox浏览器缓存

source: Cache du navigateur Google Chrome
de: Google Chrome-Browser-Cache
en: Google Chrome browser cache
es: Caché del navegador Google Chrome
ja: Google Chromeブラウザキャッシュ
zh_hans: Google Chrome浏览器缓存

source: Cache et données du navigateur Safari
de: Safari-Browser-Cache und Daten
en: Safari browser cache and data
es: Caché y datos del navegador Safari
ja: Safariブラウザのキャッシュとデータ
zh_hans: Safari浏览器缓存和数据

source: Cache Swift Package Manager
de: Swift Package Manager-Cache
en: Swift Package Manager cache
es: Caché del gestor de paquetes Swift
ja: Swift Package Managerキャッシュ
zh_hans: Swift包管理器缓存

source: Caches utilisateur
de: Benutzer-Caches
en: User Caches
es: Cachés de usuario
ja: ユーザーキャッシュ
zh_hans: 用户缓存

source: Carte disque
de: Datenträgerkarte
en: Disk Map
es: Mapa de disco
ja: ディスクマップ
zh_hans: 磁盘地图

source: Carte du disque
de: Datenträgerkarte
en: Disk Map
es: Mapa de disco
ja: ディスクマップ
zh_hans: 磁盘地图

source: Cette fonctionnalité nécessite Homebrew pour détecter les mises à jour des applications tierces.
de: Diese Funktion benötigt Homebrew, um Updates für Drittanbieter-Apps zu erkennen.
en: This feature requires Homebrew to detect updates for third-party apps.
es: Esta función requiere Homebrew para detectar actualizaciones de aplicaciones de terceros.
ja: この機能はサードパーティアプリのアップデートを検出するためにHomebrewが必要です。
zh_hans: 此功能需要Homebrew来检测第三方应用的更新。

source: Confidentialité
de: Datenschutz
en: Privacy
es: Privacidad
ja: プライバシー
zh_hans: 隐私

source: Confirmer le nettoyage
de: Bereinigung bestätigen
en: Confirm Cleaning
es: Confirmar limpieza
ja: クリーニングを確認
zh_hans: 确认清理

source: Démarrage
de: Autostart
en: Startup
es: Inicio
ja: 起動項目
zh_hans: 启动项目

source: Déplacer vers la Corbeille
de: In den Papierkorb verschieben
en: Move to Trash
es: Mover a la Papelera
ja: ゴミ箱に移動
zh_hans: 移到废纸篓

source: Désinstaller
de: Deinstallieren
en: Uninstall
es: Desinstalar
ja: アンインストール
zh_hans: 卸载

source: Détecte les applications Homebrew Cask obsolètes sur votre Mac.
de: Erkennt veraltete Homebrew-Cask-Apps auf Ihrem Mac.
en: Detects outdated Homebrew Cask apps on your Mac.
es: Detecta aplicaciones Homebrew Cask desactualizadas en tu Mac.
ja: MacのHomebrew Caskアプリの古いバージョンを検出します。
zh_hans: 检测Mac上过时的Homebrew Cask应用。

source: Disque critique
de: Datenträger kritisch
en: Critical Disk
es: Disco crítico
ja: ディスク危機
zh_hans: 磁盘严重不足

source: Dossier personnel
de: Benutzerordner
en: Home Folder
es: Carpeta personal
ja: ホームフォルダー
zh_hans: 个人文件夹

source: Dossier vide
de: Leerer Ordner
en: Empty Folder
es: Carpeta vacía
ja: 空のフォルダー
zh_hans: 空文件夹

source: Doublons
de: Duplikate
en: Duplicates
es: Duplicados
ja: 重複ファイル
zh_hans: 重复文件

source: Erreur
de: Fehler
en: Error
es: Error
ja: エラー
zh_hans: 错误

source: Espace limité
de: Wenig Speicherplatz
en: Limited Space
es: Espacio limitado
ja: 容量が少ない
zh_hans: 空间不足

source: Explorateur
de: Explorer
en: Explorer
es: Explorador
ja: エクスプローラー
zh_hans: 资源管理器

source: Extensions
de: Erweiterungen
es: Extensiones
ja: 拡張機能
zh_hans: 扩展程序

source: Fermer
de: Schließen
en: Close
es: Cerrar
ja: 閉じる
zh_hans: 关闭

source: Fichiers de cache des applications
de: App-Cache-Dateien
en: Application cache files
es: Archivos de caché de aplicaciones
ja: アプリのキャッシュファイル
zh_hans: 应用缓存文件

source: Fichiers en attente de suppression définitive
de: Dateien zur endgültigen Löschung
en: Files pending permanent deletion
es: Archivos pendientes de eliminación permanente
ja: 完全削除待ちのファイル
zh_hans: 等待永久删除的文件

source: Gros fichiers
de: Große Dateien
en: Large Files
es: Archivos grandes
ja: 大きなファイル
zh_hans: 大文件

source: Historique
de: Verlauf
en: History
es: Historial
ja: 履歴
zh_hans: 历史记录

source: Homebrew non installé
de: Homebrew nicht installiert
en: Homebrew Not Installed
es: Homebrew no instalado
ja: Homebrewがインストールされていません
zh_hans: Homebrew未安装

source: Index et binaires de compilation Xcode
de: Xcode-Build-Index und Binärdateien
en: Xcode build index and binaries
es: Índice y binarios de compilación de Xcode
ja: XcodeのビルドインデックスとバイナリDer
zh_hans: Xcode构建索引和二进制文件

source: Journaux & Crashes
de: Protokolle & Abstürze
en: Logs & Crashes
es: Registros y fallos
ja: ログ & クラッシュ
zh_hans: 日志和崩溃

source: libre
de: frei
en: free
ja: 空き
zh_hans: 可用

source: Logs et rapports de plantage
de: Absturzprotokolle und -berichte
en: Crash logs and reports
es: Registros de fallos e informes
ja: クラッシュログとレポート
zh_hans: 崩溃日志和报告

source: Mac en bonne santé
de: Mac in gutem Zustand
en: Mac Healthy
es: Mac en buen estado
ja: Mac は正常です
zh_hans: Mac状态良好

source: Mac propre !
de: Mac ist sauber!
en: Clean Mac!
es: ¡Mac limpio!
ja: Macはクリーンです！
zh_hans: Mac干净！

source: Maintenance
de: Wartung
es: Mantenimiento
ja: メンテナンス
zh_hans: 维护

source: Mémoire
de: Speicher
en: Memory
es: Memoria
ja: メモリ
zh_hans: 内存

source: Menaces détectées
de: Bedrohungen gefunden
en: Threats Detected
es: Amenazas detectadas
ja: 脅威が検出されました
zh_hans: 检测到威胁

source: Mettre à jour
de: Aktualisieren
en: Update
es: Actualizar
ja: 更新
zh_hans: 更新

source: Mettre à jour la base
de: Datenbank aktualisieren
en: Update Database
es: Actualizar base de datos
ja: データベースを更新
zh_hans: 更新数据库

source: Mis à jour
de: Aktualisiert
en: Updated
es: Actualizado
ja: 更新済み
zh_hans: 已更新

source: Mise à jour…
de: Wird aktualisiert…
en: Updating…
es: Actualizando…
ja: 更新中…
zh_hans: 正在更新…

source: Mise en quarantaine
de: Quarantäne
en: Quarantine
es: Cuarentena
ja: 隔離
zh_hans: 隔离

source: Mises à jour
de: Updates
en: Updates
es: Actualizaciones
ja: アップデート
zh_hans: 更新

source: Mon Mac
de: Mein Mac
en: My Mac
es: Mi Mac
ja: マイMac
zh_hans: 我的Mac

source: Nettoyage
de: Reinigung
en: Cleaning
es: Limpieza
ja: クリーニング
zh_hans: 清理

source: Nettoyage en cours…
de: Wird bereinigt…
en: Cleaning…
es: Limpiando…
ja: クリーニング中…
zh_hans: 正在清理…

source: Nettoyage recommandé
de: Reinigung empfohlen
en: Cleaning Recommended
es: Limpieza recomendada
ja: クリーニング推奨
zh_hans: 建议清理

source: Nettoyer
de: Bereinigen
en: Clean
es: Limpiar
ja: クリーン
zh_hans: 清理

source: Nettoyeur Mac
de: Mac-Reiniger
en: Mac Cleaner
es: Limpiador Mac
ja: Macクリーナー
zh_hans: Mac清理工具

source: Outils
de: Werkzeuge
en: Tools
es: Herramientas
ja: ツール
zh_hans: 工具

source: Outils Dev
de: Dev-Werkzeuge
en: Dev Tools
es: Herramientas Dev
ja: 開発ツール
zh_hans: 开发工具

source: Ouvrir les Réglages
de: Einstellungen öffnen
en: Open Settings
es: Abrir Ajustes
ja: 設定を開く
zh_hans: 打开设置

source: Planification
de: Planung
en: Schedule
es: Programar
ja: スケジュール
zh_hans: 计划

source: Prêt à analyser
de: Bereit zum Scannen
en: Ready to Scan
es: Listo para analizar
ja: スキャン準備完了
zh_hans: 准备扫描

source: Ré-analyser
de: Erneut scannen
en: Re-scan
es: Volver a analizar
ja: 再スキャン
zh_hans: 重新扫描

source: Recherche des sauvegardes…
de: Backups werden gesucht…
en: Searching for backups…
es: Buscando copias de seguridad…
ja: バックアップを検索中…
zh_hans: 正在搜索备份…

source: Rescanner
de: Erneut scannen
en: Rescan
es: Volver a escanear
ja: 再スキャン
zh_hans: 重新扫描

source: Sans cet accès, macOS affiche une boîte de dialogue pour chaque dossier protégé.
de: Ohne diesen Zugriff zeigt macOS für jeden geschützten Ordner einen Dialog an.
en: Without this access, macOS displays a dialog for each protected folder.
es: Sin este acceso, macOS muestra un cuadro de diálogo para cada carpeta protegida.
ja: このアクセスがないと、macOSは保護されたフォルダーごとにダイアログを表示します。
zh_hans: 没有此权限，macOS将为每个受保护的文件夹显示对话框。

source: Sauvegardes iOS
de: iOS-Backups
en: iOS Backups
es: Copias de seguridad iOS
ja: iOSバックアップ
zh_hans: iOS备份

source: Sauvegardes iPhone et iPad
de: iPhone- und iPad-Backups
en: iPhone and iPad backups
es: Copias de seguridad de iPhone e iPad
ja: iPhoneとiPadのバックアップ
zh_hans: iPhone和iPad备份

source: Sauvegardes locales
de: Lokale Backups
en: Local Backups
es: Copias de seguridad locales
ja: ローカルバックアップ
zh_hans: 本地备份

source: Sauvegardes supprimées
de: Backups gelöscht
en: Backups Deleted
es: Copias de seguridad eliminadas
ja: バックアップを削除しました
zh_hans: 备份已删除

source: Scanner maintenant
de: Jetzt scannen
en: Scan Now
es: Escanear ahora
ja: 今すぐスキャン
zh_hans: 立即扫描

source: Simulateurs iOS
de: iOS-Simulatoren
en: iOS Simulators
es: Simuladores iOS
ja: iOSシミュレーター
zh_hans: iOS模拟器

source: Snapshots APFS
de: APFS-Schnappschüsse
en: APFS Snapshots
es: Instantáneas APFS
ja: APFSスナップショット
zh_hans: APFS快照

source: Suppression…
de: Wird gelöscht…
en: Deleting…
es: Eliminando…
ja: 削除中…
zh_hans: 正在删除…

source: Supprimer
de: Löschen
en: Delete
es: Eliminar
ja: 削除
zh_hans: 删除

source: sur %@ · %@ utilisés
de: von %@ · %@ verwendet
en: of %@ · %@ used
es: de %@ · %@ usados
ja: %@中 · %@ 使用済み
zh_hans: 共%@ · 已用%@

source: Symboles de débogage appareils iOS / watchOS / tvOS
de: Debug-Symbole für iOS / watchOS / tvOS
en: iOS / watchOS / tvOS debug symbols
es: Símbolos de depuración de iOS / watchOS / tvOS
ja: iOS/watchOS/tvOSデバッグシンボル
zh_hans: iOS/watchOS/tvOS调试符号

source: Système
de: System
en: System
es: Sistema
ja: システム
zh_hans: 系统

source: Tout désélectionner
de: Alle abwählen
en: Deselect All
es: Deseleccionar todo
ja: すべて選択解除
zh_hans: 取消全选

source: Tout est à jour
de: Alles ist aktuell
en: Everything Is Up to Date
es: Todo está actualizado
ja: すべて最新です
zh_hans: 一切已是最新

source: Tout mettre à jour
de: Alle aktualisieren
en: Update All
es: Actualizar todo
ja: すべて更新
zh_hans: 全部更新

source: Tout mettre en quarantaine
de: Alle in Quarantäne
en: Quarantine All
es: Poner todo en cuarentena
ja: すべて隔離
zh_hans: 全部隔离

source: Tout sélectionner
de: Alle auswählen
en: Select All
es: Seleccionar todo
ja: すべて選択
zh_hans: 全选

source: Toutes vos applications Homebrew sont à leur dernière version.
de: Alle Ihre Homebrew-Apps sind auf dem neuesten Stand.
en: All your Homebrew apps are up to date.
es: Todas tus aplicaciones Homebrew están actualizadas.
ja: すべてのHomebrewアプリが最新バージョンです。
zh_hans: 所有Homebrew应用均已是最新版本。

source: Vérification des mises à jour…
de: Suche nach Updates…
en: Checking for updates…
es: Buscando actualizaciones…
ja: アップデートを確認中…
zh_hans: 正在检查更新…

source: Vérification…
de: Wird geprüft…
en: Checking…
es: Verificando…
ja: 確認中…
zh_hans: 正在检查…

source: Vérifier
de: Prüfen
en: Check
es: Verificar
ja: 確認
zh_hans: 检查

source: Vérifier à nouveau
de: Erneut prüfen
en: Check Again
es: Comprobar de nuevo
ja: 再確認
zh_hans: 重新检查

source: Vérifier les mises à jour
de: Nach Updates suchen
en: Check for Updates
es: Buscar actualizaciones
ja: アップデートを確認
zh_hans: 检查更新

source: Vérifier maintenant
de: Jetzt prüfen
en: Check Now
es: Verificar ahora
ja: 今すぐ確認
zh_hans: 立即检查

source: Vieux fichiers
de: Alte Dateien
en: Old Files
es: Archivos antiguos
ja: 古いファイル
zh_hans: 旧文件

source: Visualisation de l'espace par dossier — cliquez pour explorer
de: Speicherbelegung nach Ordner — klicken zum Erkunden
en: Space usage by folder — click to explore
es: Uso del espacio por carpeta — haga clic para explorar
ja: フォルダー別のスペース使用量 — クリックして探索
zh_hans: 按文件夹查看空间占用 — 点击浏览

source: Votre Mac ne contient aucun snapshot Time Machine local en ce moment.
de: Ihr Mac enthält momentan keine lokalen Time Machine-Snapshots.
en: Your Mac contains no local Time Machine snapshots at the moment.
es: Tu Mac no contiene instantáneas locales de Time Machine en este momento.
ja: 現在、MacにローカルのTime Machineスナップショットはありません。
zh_hans: 您的Mac目前没有本地Time Machine快照。

source: Voyez exactement où votre espace est utilisé, dossier par dossier, avec percée en profondeur.
de: Sehen Sie genau, wo Ihr Speicherplatz verwendet wird, Ordner für Ordner, mit Tiefenanalyse.
en: See exactly where your space is used, folder by folder, with deep drill-down.
es: Vea exactamente dónde se usa su espacio, carpeta por carpeta, con exploración profunda.
ja: スペースの使用状況を正確に確認 フォルダー別、深い階層まで探索。
zh_hans: 精确查看空间使用情况， 逐文件夹深入分析。

source: Analyse…
en: Scanning…
es: Analizando…
ja: スキャン中…
zh_hans: 扫描中…

source: Scanner
es: Escáner
ja: スキャナー
zh_hans: 扫描仪

source: Antivirus
ja: ウイルス対策
zh_hans: 防病毒

source: OK
zh_hans: 好
